<div class="callout bg-gray">
  <h3>Завод Металлоконструкций МАМИ</h3>
  <p>Инновационно-промышленный комплекс ЗМК МАМИ является производителем и поставщиком металлоконструкций для
    средних и
    крупных строительных компаний с 2010 года. Мы специализируемся на производстве разнообразных металлических
    конструкций,
    которые используются в строительстве различных объектов. Мы изготавливаем широкий спектр продукции, такой
    как
    металлические фермы, колонны и балки, лестницы, ограждения, каркасы для зданий и другие конструкции</p>
  <p>Производство расположено в Московской области в городе Ивантеевка. Объём выпускаемых металлоконструкций
    достигает при
    серийном производстве 650 тонн в месяц</p>
  <p>Мы - это не просто компания, мы - это семья, где каждый человек ценен и важен. Мы верим в инновации,
    качество и
    взаимовыручку. У нас ты найдешь не только работу, но и возможность для творчества, роста и самореализации.
  </p>
  <div class="button-wrap">
    <a href="https://www.zmk-mami.ru/" class="btn-text" target="_blank">Подробнее</a>
  </div>
</div>
